[
  {
    "EN": {
      "Obten ganancias de": "Earn profits from",
      "tu hotel favorito": "your favorite hotel",
      "El club de inversores que combina la solidez de la inversión tradicional con la innovación de blockchain.": "The investor club that combines the strength of traditional investment with the innovation of blockchain.",
      "desde 100 USD y recibe retornos en tiempo real": "Start getting real time returns from 100 USD ",
      "Pre-registrate ahora": "Pre-register now",
      "Pre-registrate": "Pre-register",
      "Descubre cómo arrancar": "Learn how to start",
      "Habitaciones": "Rooms",
      "Valor en activos": "Value in assets",
      "Plataforma #1 de tokenización hotelera": "The #1 hotel tokenization platform",
      "Internacional": "International",
      "Inversión sin fronteras. Opera con hoteles en todo el mundo desde cualquier parte. Accedé a un mercado hotelero global.": "Investment without borders. Operate hotels around the world from anywhere. Access a global hotel market.",
      "Seguridad": "Security",
      "Contamos con un equipo legal especializado y un sistema de blockchain para garantizar la transparencia de tus operaciones.": "We have a specialized legal team and a blockchain system to guarantee the transparency of your operations.",
      "Rapidez": "Speed",
      "Mayor accesibilidad, sin burocracia, ni complicaciones. En no más de un minuto, ya puedes convertirte en un inversor global de hoteles.": "Greater accessibility, without bureaucracy or complications. In no more than a minute, you can become a global hotel investor.",
      "Solidez": "Robustness",
      "Garantizamos solidez jurídica y eficacia en cada inversión por medio de un sistema de tokenización respaldado por una LLC en EE. UU.": "We guarantee legal soundness and effectiveness in each investment through a tokenization system backed by a US LLC.",
      "Hoteles en preparación": "Hotels in preparation",
      "¡Suscríbete para información exclusiva sobre inversiones con Brickly y asegura tu lugar en la primera ronda al pre-registrarte!": "Sign up for exclusive information on investing with Brickly and secure your spot in the first round by pre-registering!",
      "Retorno anual estimado": "Estimated annual return",
      "Monto a recaudar": "Funding",
      "Mas información": "More information",
      "Nombre": "Name",
      "Apellido": "Lastname",
      "Beneficios de tokenización": "Tokenization benefits",
      "No es necesario ser un profesional para invertir como uno": "You don't have to be a professional to invest like one",
      "Acceso Global:": "Global access:",
      "Diversifica tu cartera con proyectos exclusivos conectando con destinos únicos y rentables en todo el mundo.": "Diversify your portfolio with exclusive projects connecting with unique and profitable destinations around the world.",
      "Seguridad Jurídica:": "Legal security:",
      "Confiabilidad y seguridad jurídica respaldada con transparencia.": "Reliability and legal security backed by transparency.",
      "Rendimiento Sostenible:": "Sustainable Performance:",
      "Carteras duraderas para maximizar tu éxito financiero a largo plazo.": "Durable wallets to maximize your long-term financial success.",
      "Nuestras alianzas": "Our alliances",
      "España": "Spain",
      "Suiza": "Swiss",
      "Termina en": "Ends in",
      "Con proyectos significativos en Argentina y España, junto con más de 20 años de experiencia en gestión hotelera nacional e internacional, Hotelier Services destaca en el análisis y viabilidad económica centrado en el desarrollo, comercialización y gestión de proyectos hoteleros y condo hoteles.": "With significant projects in Argentina and Spain, along with more than 20 years of experience in national and international hotel management, Hotelier Services stands out in the analysis and economic viability focused on the development, marketing and management of hotel projects and condo hotels.",
      "Impulsa y capacita a la próxima generación de empresarios para que todos tengan la oportunidad de estar en el lugar adecuado en el momento adecuado. A través de eventos anuales facilita conexiones entre jóvenes empresarios, inversores líderes y mentores globales.": "Empower and train the next generation of entrepreneurs so everyone has the opportunity to be in the right place at the right time. Through annual events it facilitates connections between young entrepreneurs, leading investors and global mentors.",
      "Nosotros": "About us",
      "Servicios": "Services",
      "Contáctanos": "Contact us",
      "Términos & condiciones": "Terms & Conditions",
      "Política de privacidad": "Privacy politics",
      "Invertir": "Invest",
      "Inverti ahora": "Invest now",
      "Retirar": "Withdraw",
      "Comunidad": "Community",
      "Equipo": "Team",
      "Contacto": "Contact",
      "Conectarse": "Connect",
      "Inversión minima": "Min. investment",
      "Empieza en": "Starts in",
      "¡Revisa tu e-mail!": "Check your e-mail!",
      "Renta generada": "",
      "Ganancia reclamada": "",
      "Inversión total": "",
      "Eventos": "Events",
      "Tus inversiones": "Your investments",
      "Invertido": "Invested",
      "Proceso": "Process",
      "Mis contratos": "My contracts",
      "Rentas disponibles:": "Available rents:",
      "Recaudando": "Raising",
      "Retira tu dinero": "Withdraw your money",
      "Dinero disponible:": "Available money:",
      "No tienes fondos disponibles": "You don't have enough funds",
      "Transferencia": "Transfer",
      "Criptomonedas": "Cryptocurrency",
      "Los datos requeridos se utilizarán únicamente para garantizar la seguridad y el cumplimiento de las leyes y regulaciones.": "The required data will be used solely to ensure security and compliance with laws and regulations.",
      "Puede tardar hasta 24hs.": "It may take up to 24 hours.",
      "Verificación identidad": "Identity verification",
      "Verificación de e-mail": "Email verification",
      "Identidad": "Identity",
      "Cerrar sesión": "Sign out",
      "Verificate": "Verify",
      "Completado": "Completed",
      "Tus inversiones estan siendo procesadas...": "Your investments are being processed...",
      "Sin inversiones": "No investments"
    }
  }
]
